tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "turbot/tab"

brew "colordiff"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "hub"
brew "jq"
brew "nmap"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "vault"
brew "ack"
brew "gnupg"
brew "neovim"
brew "asdf"
brew "python3"
brew "awscli"
brew "kube-ps1"
brew "minikube"
brew "tfenv"
brew "kubectx"
brew "fzf"
brew "heroku"
brew "act"
brew "kubetail"
brew "steampipe"
